{"أريام": 0, "هشوف": 1, "تحت": 2, "overstand": 3, "ماحكيتل": 4, "حارس": 5, "يالقسو": 6, "عك": 7, "يمكنش": 8, "حصى": 9, "أغص": 10, "مقلتيش": 11, "يصف": 12, "هتنطف": 13, "لمزاح": 14, "اوجان": 15, "ونيس": 16, "انغدر": 17, "هاترجع": 18, "ثوابت": 19, "ابرجع": 20, "ثورا": 21, "نباء": 22, "بشو": 23, "رس": 24, "منندهل": 25, "ماأقابل": 26, "محكول": 27, "ونين": 28, "نهق": 29, "دافور": 30, "قتناع": 31, "ابتدى": 32, "طفح": 33, "مهان": 34, "مايرخص": 35, "ماحنش": 36, "ياقليل": 37, "عالحباب": 38, "ياوخد": 39, "هأعيش": 40, "سايل": 41, "هلدنيا": 42, "ٱختصار": 43, "هيطيب": 44, "جابنى": 45, "ياهناي": 46, "تقسمنى": 47, "شماط": 48, "خربتى": 49, "ادتهولى": 50, "حقلي": 51, "نحل": 52, "فتخار": 53, "متخا": 54, "تدمح": 55, "خشبي": 56, "موجه": 57, "where": 58, "ااترجا": 59, "يهتفلو": 60, "وضروف": 61, "مشتان": 62, "ماقاش": 63, "ادمج": 64, "هينسان": 65, "متصاف": 66, "تهربوا": 67, "وشذاالنرجس": 68, "ذخائر": 69, "أعيش": 70, "نخبر": 71, "نفسيت": 72, "سفا": 73, "ازدياد": 74, "ميد": 75, "زب": 76, "مديحه": 77, "ضهاير": 78, "أنسا": 79, "اخنق": 80, "يامعذبى": 81, "دورتين": 82, "يهددن": 83, "صارل": 84, "mots": 85, "عيب": 86, "معرفتنيش": 87, "تواشوشنى": 88, "نهبلت": 89, "مونى": 90, "حنشيد": 91, "نفر": 92, "عواقب": 93, "نتلاك": 94, "البحورالناس": 95, "ااتغفل": 96, "رزان": 97, "هالحظ": 98, "motivate": 99, "عنطور": 100, "رهيبه": 101, "أكدل": 102, "لسي": 103, "صقيع": 104, "ماارضى": 105, "مالعي": 106, "ماتردد": 107, "درر": 108, "وروا": 109, "يعنيل": 110, "معبر": 111, "اعمار": 112, "يردد": 113, "هاتكلم": 114, "نماء": 115, "ارتشف": 116, "معاصم": 117, "ينسخط": 118, "ينع": 119, "كوافير": 120, "حتد": 121, "give": 122, "تحسى": 123, "قضايا": 124, "معنى": 125, "ملذا": 126, "كهف": 127, "نمنيت": 128, "يلا": 129, "حسم": 130, "ماجبش": 131, "عم": 132, "انشغل": 133, "ابطاح": 134, "ماتقو": 135, "مظال": 136, "اسطول": 137, "اشرح": 138, "عياحن": 139, "روحن": 140, "تسبب": 141, "did": 142, "متاكلش": 143, "قاصرا": 144, "أتصور": 145, "برتقاله": 146, "يندم": 147, "سمفوني": 148, "ياسابق": 149, "رض": 150, "داينين": 151, "اجتلد": 152, "تابي": 153, "so": 154, "خانه": 155, "واسط": 156, "هنسلمل": 157, "ثقه": 158, "خيزر": 159, "مختلط": 160, "تتمرجل": 161, "اجفل": 162, "تغافلنى": 163, "يعاملنى": 164, "ايسال": 165, "كرنك": 166, "نولعل": 167, "گل": 168, "هالس": 169, "تنسانى": 170, "حچ": 171, "عالشكوى": 172, "ماتعوتش": 173, "غلوس": 174, "مغاتير": 175, "شارح": 176, "ماتحبن": 177, "تحدي": 178, "قيل": 179, "مؤازر": 180, "زع": 181, "حيام": 182, "ماساع": 183, "غيبت": 184, "إستنيت": 185, "شوفك": 186, "نجات": 187, "مفهمن": 188, "اخذتو": 189, "شبا": 190, "نصرخ": 191, "ارا": 192, "يرجع": 193, "مبيغلاش": 194, "احسنل": 195, "ملمن": 196, "اهدتى": 197, "قار": 198, "حذارى": 199, "مقصرتش": 200, "مسرور": 201, "فوط": 202, "يجرحن": 203, "ياضمى": 204, "امسه": 205, "فايقه": 206, "هاشم": 207, "وسعل": 208, "جومي": 209, "أيدي": 210, "ﺑﺪﻭﻥ": 211, "حسدت": 212, "رشام": 213, "ياضاو": 214, "مانغمضهاش": 215, "سرجول": 216, "نداله": 217, "ليه": 218, "فالبر": 219, "مفلوت": 220, "وأد": 221, "لحلم": 222, "تنسفت": 223, "عادش": 224, "صعبا": 225, "معهاد": 226, "هاسمح": 227, "انجلا": 228, "طفيتون": 229, "شفل": 230, "ؤدي": 231, "صالحنى": 232, "مازد": 233, "ياشغلنى": 234, "هتحتاجنى": 235, "مسطور": 236, "مستلب": 237, "تآڷيهآ": 238, "يستباح": 239, "كيتن": 240, "ملامح": 241, "جمايل": 242, "اتأثر": 243, "مانسيب": 244, "مايذبح": 245, "عويق": 246, "ضلعى": 247, "ذكريى": 248, "إتودع": 249, "خوق": 250, "عوراق": 251, "زاحف": 252, "ترادول": 253, "تلع": 254, "مااعود": 255, "تنهمل": 256, "اتتكلم": 257, "amour": 258, "متجمع": 259, "هاجى": 260, "شتهر": 261, "نسطبر": 262, "مايسالن": 263, "حديق": 264, "دوور": 265, "خبرونى": 266, "اخرت": 267, "طابل": 268, "تناسي": 269, "نلوم": 270, "بيد": 271, "گفت": 272, "هجيب": 273, "حواف": 274, "منسلق": 275, "متاع": 276, "اشعل": 277, "ربا": 278, "زعتر": 279, "ماعشقو": 280, "عجل": 281, "يصلوا": 282, "علحق": 283, "هنيبقى": 284, "منابع": 285, "مهيم": 286, "غنم": 287, "ماباح": 288, "سرب": 289, "ترعي": 290, "easy": 291, "اتذكر": 292, "حلوه": 293, "ڷآتطغى": 294, "تنافر": 295, "دآجيڪ": 296, "غوي": 297, "اشغال": 298, "بني": 299, "مابقلبى": 300, "تهام": 301, "ۈڛيطر": 302, "خذت": 303, "متلبستش": 304, "آحلام": 305, "ياذكرا": 306, "مبسألش": 307, "أثار": 308, "تغزل": 309, "يامعلقن": 310, "ثرماحب": 311, "وحتى": 312, "دكتاتور": 313, "اتذيع": 314, "أمرو": 315, "sweating": 316, "ماتلق": 317, "عطنى": 318, "مشغول": 319, "حيطان": 320, "ااعرف": 321, "ازاريطه": 322, "خلقان": 323, "مطرق": 324, "هالمود": 325, "اوبر": 326, "مبيأثرش": 327, "بوش": 328, "تزودل": 329, "أسباب": 330, "patriotism": 331, "كمنو": 332, "يارمض": 333, "يالحال": 334, "ماسد": 335, "اق": 336, "يامشاغب": 337, "ياصب": 338, "اثقل": 339, "بعضن": 340, "اتمنانى": 341, "هتكسبن": 342, "حثا": 343, "امبراطور": 344, "سيده": 345, "تذاكر": 346, "يقس": 347, "إنسي": 348, "أروبه": 349, "عمران": 350, "إجمع": 351, "ايفيد": 352, "حسبتو": 353, "تقيت": 354, "موعود": 355, "اا": 356, "يقضي": 357, "رادار": 358, "مافشو": 359, "فرغ": 360, "مغلةب": 361, "حيف": 362, "جفوا": 363, "غتصب": 364, "انسام": 365, "علو": 366, "olamazsin": 367, "vieux": 368, "وجوم": 369, "ماهي": 370, "خزائن": 371, "إقتل": 372, "ردوو": 373, "ثمرواشجار": 374, "ححلم": 375, "سآمي": 376, "مخجل": 377, "منلم": 378, "حو": 379, "حيويتا": 380, "اقتنى": 381, "شوقنى": 382, "إنت": 383, "اتبعتر": 384, "زندگی": 385, "سبقنى": 386, "شض": 387, "كذل": 388, "لقب": 389, "تقولا": 390, "تحتاجل": 391, "مجتاح": 392, "محتاجلى": 393, "ماترتاح": 394, "ناكد": 395, "تغطنى": 396, "ذات": 397, "بشاشه": 398, "دجو": 399, "غامض": 400, "ans": 401, "ماتسيبهومش": 402, "مادلل": 403, "تشفعل": 404, "ترحمل": 405, "محيلتكش": 406, "احن": 407, "مشهود": 408, "يعذبن": 409, "يتمحى": 410, "منيل": 411, "يامهج": 412, "هذار": 413, "اجم": 414, "انكرش": 415, "ﻟﻴﻦ": 416, "تحقق": 417, "وقيل": 418, "يقوص": 419, "ظامي": 420, "عليك": 421, "تعر": 422, "هتفضل": 423, "ماتجيش": 424, "مبتبكيش": 425, "تسلل": 426, "راكى": 427, "ذور": 428, "إسرار": 429, "أصفر": 430, "عناصر": 431, "شيلال": 432, "ياشح": 433, "شعل": 434, "ضي": 435, "ماملك": 436, "هيبص": 437, "مواجه": 438, "هيرض": 439, "تعطين": 440, "party": 441, "صواب": 442, "انشهد": 443, "احترام": 444, "اذان": 445, "أجيار": 446, "bien": 447, "مناخد": 448, "متأثر": 449, "ياتسلمل": 450, "فتحل": 451, "محافل": 452, "ماودى": 453, "إتهنى": 454, "وعيد": 455, "فرشت": 456, "ياعزال": 457, "thank": 458, "اهتماما": 459, "ابماحصل": 460, "هاتلاقى": 461, "محتفل": 462, "سادر": 463, "سويه": 464, "يلم": 465, "مواهب": 466, "تزحزح": 467, "فريد": 468, "يشاركنى": 469, "إقتصاد": 470, "غابت": 471, "صخونه": 472, "تطبع": 473, "قلى": 474, "ساعي": 475, "منحكيل": 476, "promesses": 477, "تفرحش": 478, "doorway": 479, "مطلعش": 480, "اتخبو": 481, "قا": 482, "لهى": 483, "مايوقف": 484, "تظلل": 485, "مستنى": 486, "هتنسان": 487, "عذربون": 488, "هبدأ": 489, "أبن": 490, "لفتا": 491, "سيت": 492, "حققت": 493, "اتشغل": 494, "یسمون": 495, "الالأ": 496, "حاحلفل": 497, "هالليلا": 498, "صبر": 499, "سفرى": 500, "يستبينى": 501, "عالهايف": 502, "toute": 503, "عتوت": 504, "ذيرا": 505, "زرعتين": 506, "يانظير": 507, "إشتد": 508, "راا": 509, "قون": 510, "هرجه": 511, "حضور": 512, "ماتخلى": 513, "مرتسم": 514, "شضاي": 515, "محراب": 516, "عبتا": 517, "شيبتب": 518, "شماسى": 519, "نبغى": 520, "اوه": 521, "ياللأسف": 522, "عبدالعليم": 523, "يرضو": 524, "دسونقن": 525, "يفحت": 526, "ريايح": 527, "ظاي": 528, "ذق": 529, "ماابتسمت": 530, "جاد": 531, "ملاما": 532, "اوليه": 533, "شوفتو": 534, "مابيفتل": 535, "يصير": 536, "أماجد": 537, "شلع": 538, "إشقينى": 539, "عايزل": 540, "نبحرف": 541, "مجسور": 542, "علشانى": 543, "معاليل": 544, "نجاه": 545, "بهام": 546, "نلقى": 547, "عترا": 548, "يذبحن": 549, "يخشع": 550, "عاسا": 551, "تۈد": 552, "تريحل": 553, "ozone": 554, "تجرحا": 555, "جفاف": 556, "زجر": 557, "شوفون": 558, "سونا": 559, "عزابى": 560, "گلب": 561, "متنم": 562, "زمزم": 563, "غير": 564, "حماش": 565, "يوضحل": 566, "تقرر": 567, "يسعدن": 568, "نطبع": 569, "هذاوذ": 570, "مانهزش": 571, "سارقل": 572, "ذاالصاغ": 573, "شقراء": 574, "غمرل": 575, "وعيت": 576, "هالرايح": 577, "juda": 578, "سباحه": 579, "صراح": 580, "حنصبح": 581, "عشقن": 582, "ديوان": 583, "wisdom": 584, "امنتو": 585, "متعرفيش": 586, "بوترك": 587, "تشعشع": 588, "bro": 589, "مردتش": 590, "حتجاب": 591, "بصل": 592, "شتويه": 593, "يقعد": 594, "نستغناش": 595, "بتعود": 596, "معيو": 597, "بغل": 598, "مكحلن": 599, "شتاكي": 600, "هالربع": 601, "قطبت": 602, "عمياء": 603, "اضحكتل": 604, "عالرمل": 605, "حتقول": 606, "يحلفونى": 607, "فتا": 608, "شفنا": 609, "قباب": 610, "أق": 611, "كيه": 612, "زولي": 613, "قمور": 614, "جياش": 615, "دلاب": 616, "هيال": 617, "ميفوت": 618, "راجل": 619, "فسد": 620, "مرحلوش": 621, "خري": 622, "استغما": 623, "ماطوا": 624, "صدور": 625, "اخليكى": 626, "انتهاء": 627, "يستجد": 628, "ياحابس": 629, "عباده": 630, "يامعلمن": 631, "قفى": 632, "ماوعدنى": 633, "ايصيب": 634, "شايخ": 635, "متوج": 636, "حيرتنى": 637, "إحضن": 638, "ايامن": 639, "كف": 640, "مابيوفيش": 641, "اخلصتل": 642, "افطنول": 643, "مهتمتش": 644, "ھتن": 645, "ضنالى": 646, "سبحان": 647, "بشك": 648, "تهزروا": 649, "إيزور": 650, "آسوي": 651, "مافليت": 652, "تلاته": 653, "حصب": 654, "قمرعالحلوة": 655, "عالرباب": 656, "آومان": 657, "عالخطأ": 658, "يكبروا": 659, "باهت": 660, "موظف": 661, "مانستش": 662, "تنفعش": 663, "حائر": 664, "مانخشا": 665, "answer": 666, "نجاز": 667, "تواسينى": 668, "تسمع": 669, "مقدود": 670, "عطايب": 671, "مذابح": 672, "اعشقنى": 673, "مارايد": 674, "ياخدون": 675, "تسحرن": 676, "سو": 677, "مهاي": 678, "ايميل": 679, "وثق": 680, "غالب": 681, "صق": 682, "قريت": 683, "ماتعودتش": 684, "مزيون": 685, "غداب": 686, "مالقا": 687, "تتجدد": 688, "هيعي": 689, "مسبر": 690, "حراس": 691, "طعي": 692, "يالقاس": 693, "افرحل": 694, "ماخطر": 695, "ضو": 696, "وقظ": 697, "هيبى": 698, "بتنور": 699, "تحرمنى": 700, "ضغط": 701, "مقاس": 702, "وظ": 703, "يهنشى": 704, "وحخيد": 705, "هلع": 706, "اتنسيتو": 707, "خراف": 708, "جلمد": 709, "يكونلى": 710, "عاشارع": 711, "واحه": 712, "زلط": 713, "رسمتهال": 714, "طحنا": 715, "قرؤ": 716, "سلو": 717, "ماقبل": 718, "نبطي": 719, "سايبال": 720, "ستئر": 721, "أبواب": 722, "يريد": 723, "کون": 724, "انظم": 725, "اأسفار": 726, "تبتديب": 727, "مقدرت": 728, "حفيت": 729, "بعدناإزاى": 730, "تصريح": 731, "مواويل": 732, "يأحلام": 733, "عطوه": 734, "ضماد": 735, "ماتطيب": 736, "اغاب": 737, "العاشق": 738, "مايتلم": 739, "أبو": 740, "استفسار": 741, "صحيل": 742, "هيخرب": 743, "ختبئ": 744, "مفروض": 745, "امع": 746, "سإل": 747, "حتمو": 748, "ياحني": 749, "عضود": 750, "ياهالزمن": 751, "منصدق": 752, "ابوفيصل": 753, "أو": 754, "مشمول": 755, "عاشره": 756, "ياولفى": 757, "يصادفنى": 758, "حرمانى": 759, "مشترك": 760, "يناموا": 761, "انشف": 762, "نكه": 763, "خارب": 764, "حوشتل": 765, "مااحلى": 766, "هاوصل": 767, "تارد": 768, "محلق": 769, "منقاوم": 770, "عالندم": 771, "يامناد": 772, "حريب": 773, "متلا": 774, "تقبيل": 775, "تغاريب": 776, "يبكوا": 777, "شالق": 778, "ياحز": 779, "متعديش": 780, "تصح": 781, "مركزش": 782, "عريف": 783, "هالعبار": 784, "مواج": 785, "عالعوم": 786, "موكذ": 787, "تلقل": 788, "اجنب": 789, "ابنائ": 790, "مامس": 791, "مره": 792, "هذب": 793, "teacher": 794, "اشرحيل": 795, "احتمالا": 796, "ميلاقنيش": 797, "هتلاقو": 798, "يحصلش": 799, "يارعش": 800, "خجلا": 801, "أب": 802, "متعشم": 803, "est": 804, "إجرام": 805, "حراجل": 806, "انحرق": 807, "سأت": 808, "نوماس": 809, "عالفل": 810, "يبرم": 811, "رتوت": 812, "صريف": 813, "بساره": 814, "راق": 815, "عاغ": 816, "شجاعه": 817, "إغنم": 818, "نهاس": 819, "مكاتيب": 820, "طويل": 821, "رموا": 822, "مسفار": 823, "ابجمع": 824, "سفاب": 825, "مابزعلش": 826, "تحذرت": 827, "حولج": 828, "هذاره": 829, "وين": 830, "راصد": 831, "كذ": 832, "عضف": 833, "زك": 834, "ياأب": 835, "عاخصر": 836, "بيطوف": 837, "توهب": 838, "استهتار": 839, "تتمح": 840, "يحب": 841, "مهدا": 842, "زلع": 843, "مايبدأ": 844, "جولى": 845, "كتيره": 846, "تطمنين": 847, "منغن": 848, "زادم": 849, "ملانى": 850, "مئس": 851, "موفد": 852, "صدرو": 853, "فان": 854, "شالسبب": 855, "معذورين": 856, "ضب": 857, "رقت": 858, "greed": 859, "وحدو": 860, "ملفت": 861, "وجعو": 862, "اكطع": 863, "تلفت": 864, "ينفعش": 865, "كابد": 866, "ليى": 867, "تستعطفن": 868, "رشع": 869, "سندته": 870, "انجمر": 871, "إنتآ": 872, "chill": 873, "ماسطرت": 874, "مجار": 875, "طمئنا": 876, "ردايف": 877, "هيتعب": 878, "صوح": 879, "انخذل": 880, "again": 881, "إتحمل": 882, "كار": 883, "شقه": 884, "يبرد": 885, "يخليلكو": 886, "نسحاب": 887, "اثالث": 888, "نظراتى": 889, "رومانتيكي": 890, "هخون": 891, "عياء": 892, "تيته": 893, "تمى": 894, "تبخر": 895, "اقراب": 896, "هنفتح": 897, "ماينوصف": 898, "ثياب": 899, "خروف": 900, "تطبطبوا": 901, "طلاب": 902, "ياسايبن": 903, "songs": 904, "highway": 905, "بهامى": 906, "مغذ": 907, "يتهمن": 908, "غذي": 909, "راه": 910, "هالجراء": 911, "معكاز": 912, "hand": 913, "مخلصل": 914, "يانايف": 915, "خفه": 916, "واب": 917, "مشت": 918, "يأدنيأ": 919, "مداخ": 920, "رجلين": 921, "يقسا": 922, "aahaton": 923, "الهام": 924, "اهد": 925, "ماقالش": 926, "عصف": 927, "ياعازف": 928, "caelestium": 929, "مشتال": 930, "داريكى": 931, "يندار": 932, "جاس": 933, "كما": 934, "ابتلش": 935, "مقو": 936, "إسبوع": 937, "رداو": 938, "ياولف": 939, "إمتلت": 940, "هرف": 941, "رابح": 942, "حاضر": 943, "قرع": 944, "قصى": 945, "موجاس": 946, "ماسمع": 947, "مابتروح": 948, "استمر": 949, "مغمض": 950, "دانتى": 951, "امرك": 952, "هيضعف": 953, "وتقول": 954, "وطى": 955, "حخاصم": 956, "مصبوغ": 957, "حنتكلم": 958, "تتقسم": 959, "قولتهاش": 960, "عللى": 961, "ابن": 962, "هتبقى": 963, "فاحم": 964, "هابعد": 965, "رشج": 966, "استهبال": 967, "إشفاف": 968, "ياراخ": 969, "اراميلا": 970, "شلاط": 971, "محموس": 972, "عزيمه": 973, "ذعر": 974, "زيرو": 975, "هنوف": 976, "تهادى": 977, "عبيت": 978, "إسبان": 979, "لحن": 980, "بشاير": 981, "عشقى": 982, "جة": 983, "غربل": 984, "ابمس": 985, "انضنى": 986, "نوايف": 987, "تجمعا": 988, "ممتثل": 989, "مطاريق": 990, "منخطر": 991, "مهال": 992, "تملك": 993, "مداره": 994, "نأى": 995, "رتين": 996, "قصرت": 997, "غشم": 998, "ماسهر": 999, "ملتا": 1000, "قتدار": 1001, "شاب": 1002, "هالنفنافه": 1003, "جابو": 1004, "ميرى": 1005, "أحتريت": 1006, "انتقام": 1007, "هاما": 1008, "آخذن": 1009, "يهطل": 1010, "ضمنينى": 1011, "يتمت": 1012, "يحسدون": 1013, "واك": 1014, "سراح": 1015, "عاودل": 1016, "هالخيت": 1017, "يادل": 1018, "هنعدى": 1019, "طرز": 1020, "شك": 1021, "نوز": 1022, "يالواف": 1023, "ثلاثه": 1024, "طايريهن": 1025, "تستنين": 1026, "نداس": 1027, "مالحيا": 1028, "نظرل": 1029, "تقصي": 1030, "تسافر": 1031, "عمتي": 1032, "رفيئ": 1033, "متردد": 1034, "ماجابت": 1035, "محتجال": 1036, "مقتف": 1037, "يزيل": 1038, "ماخذين": 1039, "مافعلت": 1040, "different": 1041, "رىء": 1042, "قطفا": 1043, "ﺍﺯﻋﻞ": 1044, "انقطع": 1045, "إنتهو": 1046, "سطى": 1047, "إقناع": 1048, "مسامع": 1049, "اتشبع": 1050, "انذر": 1051, "اتسامح": 1052, "خليتل": 1053, "إنعتاق": 1054, "عطورى": 1055, "يانورعيني": 1056, "مسعاف": 1057, "حوط": 1058, "χαρισάμενος": 1059, "أقدم": 1060, "غورق": 1061, "ملعوب": 1062, "حضار": 1063, "جورنال": 1064, "شكه": 1065, "يكانو": 1066, "earth": 1067, "ماخفتو": 1068, "صبيع": 1069, "مدخن": 1070, "تخلاص": 1071, "اشبعش": 1072, "افراح": 1073, "مامتشى": 1074, "ترافق": 1075, "موسد": 1076, "ياعيد": 1077, "افتكرهوش": 1078, "كا": 1079, "ظوام": 1080, "ياواد": 1081, "إشتراك": 1082, "يابطعتيني": 1083, "ااق": 1084, "تدوم": 1085, "استبد": 1086, "ۈقڷب": 1087, "ضيعو": 1088, "عطرالمنى": 1089, "بصق": 1090, "أمين": 1091, "معذيب": 1092, "افياء": 1093, "حتتعب": 1094, "حيجي": 1095, "حاجت": 1096, "طريا": 1097, "كلالاحباب": 1098, "ماانظر": 1099, "شمات": 1100, "يموت": 1101, "خنوع": 1102, "تراسل": 1103, "تغل": 1104, "washed": 1105, "دينا": 1106, "ملكنى": 1107, "ياناعم": 1108, "مبعرفش": 1109, "نواب": 1110, "تظر": 1111, "غمزا": 1112, "هالقلوب": 1113, "امني": 1114, "عالد": 1115, "اموطن": 1116, "يندراب": 1117, "زوقي": 1118, "عالايام": 1119, "اخضر": 1120, "ارقتنى": 1121, "متخلف": 1122, "تسو": 1123, "قائ": 1124, "مغلق": 1125, "مهدئ": 1126, "مقولكش": 1127, "آدخڷ": 1128, "منتاش": 1129, "مايسيبهاش": 1130, "خطاب": 1131, "وانابنتظر": 1132, "معاذر": 1133, "تروينى": 1134, "امز": 1135, "خآطر": 1136, "يالنادر": 1137, "مغلا": 1138, "آياري": 1139, "حيران": 1140, "ازدد": 1141, "قربوا": 1142, "مابتأكلش": 1143, "معلوم": 1144, "حزنان": 1145, "tucking": 1146, "يطاوعنيش": 1147, "blood": 1148, "مجربش": 1149, "نحك": 1150, "امكتفل": 1151, "محدب": 1152, "تقيتك": 1153, "تسلى": 1154, "مطرز": 1155, "ابرتق": 1156, "تورما": 1157, "يرثول": 1158, "تف": 1159, "قرآن": 1160, "رؤف": 1161, "إمتجل": 1162, "مانلوم": 1163, "مازاد": 1164, "لوش": 1165, "ياعنو": 1166, "راى": 1167, "يسحرن": 1168, "مانفعش": 1169, "ايمانى": 1170, "ينشرى": 1171, "ريحلى": 1172, "يبنيل": 1173, "فترش": 1174, "سهو": 1175, "آلاما": 1176, "عجق": 1177, "حثبتل": 1178, "متهنى": 1179, "thing": 1180, "مشاركان": 1181, "سيدالناس": 1182, "شهاليل": 1183, "حمائم": 1184, "ضوء": 1185, "حينوب": 1186, "ياوج": 1187, "جاسي": 1188, "متذكرن": 1189, "oh": 1190, "علآخر": 1191, "سرهال": 1192, "معذب": 1193, "دوني": 1194, "دري": 1195, "استطقل": 1196, "اتنططو": 1197, "مشتاقل": 1198, "مرڛۈڷ": 1199, "اعطي": 1200, "اجاز": 1201, "عاسى": 1202, "ايبس": 1203, "مافيك": 1204, "ماتفرقش": 1205, "شايلي": 1206, "عالخدود": 1207, "استاذ": 1208, "تشاقى": 1209, "مهجت": 1210, "ايقول": 1211, "رجوآ": 1212, "يلف": 1213, "youth": 1214, "ناسب": 1215, "وسط": 1216, "هبهب": 1217, "ألاق": 1218, "قولولي": 1219, "جديم": 1220, "ابتساما": 1221, "عالمنازل": 1222, "فنى": 1223, "محبكش": 1224, "منيش": 1225, "ماتلاقت": 1226, "أرباب": 1227, "ماستراح": 1228, "طموح": 1229, "ثباتى": 1230, "يثعكز": 1231, "جابش": 1232, "سديم": 1233, "عازند": 1234, "مآدري": 1235, "فكراسق": 1236, "إظلم": 1237, "يامبارح": 1238, "أقام": 1239, "تدح": 1240, "اذواق": 1241, "معايرج": 1242, "مقضي": 1243, "نتهى": 1244, "ملام": 1245, "وجيل": 1246, "مسهم": 1247, "ده": 1248, "أعذب": 1249, "شالمشكل": 1250, "يراض": 1251, "ياقاتل": 1252, "وانشرهمومى": 1253, "شكيل": 1254, "حيهنين": 1255, "نأ": 1256, "ماشن": 1257, "أدي": 1258, "خاطرم": 1259, "حيرد": 1260, "اصابع": 1261, "دخلتهاش": 1262, "ؤنس": 1263, "ضد": 1264, "موت": 1265, "ميجبش": 1266, "آخيت": 1267, "رندلى": 1268, "كنز": 1269, "متغلغل": 1270, "هالطيور": 1271, "علاقه": 1272, "ياصباي": 1273, "ابيت": 1274, "ركبت": 1275, "رشأ": 1276, "ﻻاح": 1277, "نرخصل": 1278, "ترحل": 1279, "عقود": 1280, "جدال": 1281, "مابحبكيش": 1282, "إيت": 1283, "تجور": 1284, "قتات": 1285, "شاغلي": 1286, "ساكتال": 1287, "رون": 1288, "سبس": 1289, "داليا": 1290, "تطوير": 1291, "دبه": 1292, "مشروب": 1293, "ياعروق": 1294, "يديي": 1295, "شفاع": 1296, "مارد": 1297, "مرفود": 1298, "ايس": 1299, "خيرا": 1300, "كالي": 1301, "انجزع": 1302, "منسين": 1303, "تباطت": 1304, "مخاليل": 1305, "معيد": 1306, "هتفيد": 1307, "stars": 1308, "جاوبش": 1309, "نوبه": 1310, "تغتش": 1311, "تكتبلى": 1312, "ياكرام": 1313, "ياابعد": 1314, "تفاؤل": 1315, "عالحلى": 1316, "عهده": 1317, "رهد": 1318, "نبقابل": 1319, "فإد": 1320, "أهم": 1321, "تعكز": 1322, "رسوال": 1323, "زكا": 1324, "موضوع": 1325, "فأخر": 1326, "نهوض": 1327, "متبهج": 1328, "اعاشق": 1329, "يعتن": 1330, "حريقه": 1331, "مابينرمى": 1332, "يضان": 1333, "أنفآس": 1334, "حاوى": 1335, "عتيش": 1336, "حاكمل": 1337, "عنبيه": 1338, "دريوش": 1339, "تدبحنى": 1340, "ديت": 1341, "ضحاي": 1342, "ماالتق": 1343, "آهلهآ": 1344, "قام": 1345, "لئام": 1346, "يشربوا": 1347, "متبول": 1348, "صيير": 1349, "ابعاد": 1350, "نتقهوى": 1351, "تسرقنى": 1352, "دماس": 1353, "هتطير": 1354, "يعدو": 1355, "ينذاق": 1356, "جوانح": 1357, "rich": 1358, "تكتك": 1359, "ماتحاول": 1360, "tight": 1361, "نسهاش": 1362, "مانلت": 1363, "سلندر": 1364, "يستطيع": 1365, "هالأعال": 1366, "حساسو": 1367, "خالق": 1368, "صلوش": 1369, "دك": 1370, "ستكبرت": 1371, "هاسم": 1372, "تعمل": 1373, "همتن": 1374, "حذرونى": 1375, "ماعقد": 1376, "قدوه": 1377, "هاشد": 1378, "ينعاد": 1379, "يارب": 1380, "متعثكل": 1381, "هالشاويش": 1382, "نترم": 1383, "برقع": 1384, "انابعشق": 1385, "يمهد": 1386, "محنو": 1387, "هيش": 1388, "ياضايع": 1389, "يالمحبوب": 1390, "ماعانقت": 1391, "يتوجعالوا": 1392, "قاال": 1393, "رتدي": 1394, "قهرتين": 1395, "hating": 1396, "تفرحيش": 1397, "شكايا": 1398, "اقعدل": 1399, "ية": 1400, "تلمسن": 1401, "سلامت": 1402, "تحبب": 1403, "تالم": 1404, "وصلى": 1405, "ميصعبش": 1406, "نساق": 1407, "جايع": 1408, "جمار": 1409, "فتونه": 1410, "شعلام": 1411, "تاثر": 1412, "حقتين": 1413, "يحوشنى": 1414, "إسمحو": 1415, "عتبار": 1416, "هالعشر": 1417, "بيح": 1418, "نزاع": 1419, "هييس": 1420, "تشر": 1421, "تستريح": 1422, "مولد": 1423, "شرود": 1424, "منخ": 1425, "آهاه": 1426, "رامي": 1427, "صارلت": 1428, "زورينى": 1429, "مبدوش": 1430, "ردااي": 1431, "ماأشعر": 1432, "ماتعود": 1433, "سلوى": 1434, "بهار": 1435, "توصلنيش": 1436, "هتحدد": 1437, "هاجر": 1438, "أداو": 1439, "هيفيد": 1440, "units": 1441, "هاجوس": 1442, "عايد": 1443, "بارحه": 1444, "باحث": 1445, "مسدول": 1446, "ضحكا": 1447, "ماسبش": 1448, "إنعكس": 1449, "ماسابنى": 1450, "وعند": 1451, "مشكا": 1452, "قلي": 1453, "كراع": 1454, "عاملى": 1455, "سامسح": 1456, "دخر": 1457, "افح": 1458, "یک": 1459, "تريحنى": 1460, "ايوصل": 1461, "أى": 1462, "فايد": 1463, "مقاعد": 1464, "آنسا": 1465, "قماص": 1466, "سفير": 1467, "راعد": 1468, "مستوعب": 1469, "شآمي": 1470, "خيامهاأحلى": 1471, "عادروب": 1472, "خاويت": 1473, "مهموم": 1474, "ريو": 1475, "حاك": 1476, "نرجيل": 1477, "يهجرن": 1478, "sixty": 1479, "مصلح": 1480, "برايا": 1481, "يالحن": 1482, "يظهرعل": 1483, "هنفضل": 1484, "أمركان": 1485, "امابقى": 1486, "مستحملش": 1487, "مبيقراش": 1488, "ظنش": 1489, "آخر": 1490, "يخر": 1491, "إنته": 1492, "يالسولع": 1493, "جبرت": 1494, "هازئ": 1495, "عالمفارق": 1496, "ابوترك": 1497, "غربي": 1498, "نظم": 1499, "بلطجيه": 1500, "إطرب": 1501, "إشمعنى": 1502, "مكتاب": 1503, "هربن": 1504, "ابباس": 1505, "مآتنآڛيته": 1506, "إبل": 1507, "تبعثر": 1508, "غآدرۈن": 1509, "تمرمطن": 1510, "مادريتش": 1511, "تأثر": 1512, "provide": 1513, "دايتى": 1514, "هيضيع": 1515, "تعزرينى": 1516, "يلحواسد": 1517, "يمن": 1518, "لحض": 1519, "تلطتم": 1520, "موله": 1521, "متان": 1522, "اشئ": 1523, "محآبيبه": 1524, "يبتصر": 1525, "ماتفارق": 1526, "غاض": 1527, "خامس": 1528, "تعزش": 1529, "زولى": 1530, "بهات": 1531, "ملفى": 1532, "لادليل": 1533, "يغدروشك": 1534, "صطفى": 1535, "يعجبن": 1536, "حارقه": 1537, "تعآتبن": 1538, "مايقولونه": 1539, "شافوك": 1540, "قوق": 1541, "تمض": 1542, "هتشك": 1543, "هتبص": 1544, "ماتنتم": 1545, "صوير": 1546, "بروج": 1547, "مسل": 1548, "ابمو": 1549, "حساير": 1550, "hills": 1551, "ارغ": 1552, "فسى": 1553, "ميراث": 1554, "ئصاد": 1555, "ؤوا": 1556, "مرباك": 1557, "هفو": 1558, "ندابه": 1559, "تفزع": 1560, "تهابه": 1561, "متسيبنيش": 1562, "قيآس": 1563, "success": 1564, "نتحب": 1565, "قلبت": 1566, "سمى": 1567, "إيه": 1568, "ماننطر": 1569, "هايت": 1570, "أسلاك": 1571, "عالنور": 1572, "بريمو": 1573, "إعتراف": 1574, "آحس": 1575, "ابرتك": 1576, "متخبوش": 1577, "ماغلاء": 1578, "صطف": 1579, "ارجوكو": 1580, "قارور": 1581, "معنو": 1582, "مضي": 1583, "فنج": 1584, "لفى": 1585, "اتذلي": 1586, "تأخد": 1587, "متجيش": 1588, "مواق": 1589, "يرقص": 1590, "محقوق": 1591, "جوتيم": 1592, "قصرل": 1593, "يمام": 1594, "اتسكرت": 1595, "زوود": 1596, "مرحم": 1597, "قيوا": 1598, "شفايف": 1599, "طربي": 1600, "مزرزع": 1601, "سعرا": 1602, "ماتردش": 1603, "اشاعه": 1604, "تتهد": 1605, "حسبال": 1606, "ترجيع": 1607, "سامحنى": 1608, "شسويل": 1609, "يرحمنيش": 1610, "ﻻبقى": 1611, "يبوح": 1612, "ياسقم": 1613, "اشرار": 1614, "تمهر": 1615, "خلفى": 1616, "اهل": 1617, "اشتكيل": 1618, "سجاجيد": 1619, "مفراق": 1620, "عشو": 1621, "نآدي": 1622, "كليوباترا": 1623, "يالعواطف": 1624, "عشيرى": 1625, "مبدى": 1626, "مغاتيل": 1627, "ااقوى": 1628, "يالكمال": 1629, "شتسمون": 1630, "شبو": 1631, "ظمت": 1632, "ساقيت": 1633, "توزع": 1634, "مابن": 1635, "يالل": 1636, "حايره": 1637, "اباقدر": 1638, "حلفل": 1639, "قرمش": 1640, "أفيائ": 1641, "آجمڷ": 1642, "حبكيش": 1643, "يول": 1644, "ثغور": 1645, "فوع": 1646, "داور": 1647, "تغوأ": 1648, "تستغرب": 1649, "هنحقق": 1650, "مسيو": 1651, "يقى": 1652, "مهاليك": 1653, "ساهم": 1654, "نكوز": 1655, "خفض": 1656, "وفؤاد": 1657, "ماشاء": 1658, "يتم": 1659, "بوبيه": 1660, "اوبام": 1661, "آلقى": 1662, "تتقضى": 1663, "يطلو": 1664, "شبان": 1665, "تجدى": 1666, "معتقد": 1667, "عالسوق": 1668, "ماتتنسيش": 1669, "طون": 1670, "يغلوش": 1671, "يتصفى": 1672, "like": 1673, "معاصى": 1674, "ماروحش": 1675, "متصوب": 1676, "يوصلش": 1677, "عواصيف": 1678, "ابتعب": 1679, "عالبوليتيكه": 1680, "هتدور": 1681, "تالى": 1682, "يجر": 1683, "مشمت": 1684, "ملج": 1685, "مشتاق": 1686, "وداده": 1687, "هالأسئل": 1688, "ٺۈصف": 1689, "عالدهر": 1690, "هدني": 1691, "شفاف": 1692, "شيلت": 1693, "many": 1694, "مھم": 1695, "يالمشقا": 1696, "عنينيا": 1697, "علقان": 1698, "مقصص": 1699, "هيجرح": 1700, "دنيى": 1701, "مترودنيش": 1702, "مقدور": 1703, "مايصو": 1704, "صافحي": 1705, "يبانى": 1706, "نلاقيش": 1707, "حياد": 1708, "ماقدرت": 1709, "رفقا": 1710, "تصحنيش": 1711, "آلف": 1712, "قولناهوش": 1713, "نتولد": 1714, "هالطبع": 1715, "فنايل": 1716, "مسلما": 1717, "غضاء": 1718, "مخصمن": 1719, "جڛت": 1720, "آكثر": 1721, "اسال": 1722, "مشوره": 1723, "صبايب": 1724, "منزحم": 1725, "شراعى": 1726, "روعي": 1727, "بهوا": 1728, "مايحتاش": 1729, "اقاويل": 1730, "مفكش": 1731, "وصيه": 1732, "احتر": 1733, "مختلس": 1734, "زاهره": 1735, "براعه": 1736, "رفضا": 1737, "ساتين": 1738, "ظالم": 1739, "شاليه": 1740, "تنامشى": 1741, "مزو": 1742, "عاشقن": 1743, "مامراد": 1744, "عذوبه": 1745, "إعجاز": 1746, "قوول": 1747, "غزا": 1748, "ناسينى": 1749, "رعشه": 1750, "متقلقيش": 1751, "سفرفوقن": 1752, "اتعيش": 1753, "ياقلوب": 1754, "براويز": 1755, "مضبع": 1756, "عو": 1757, "اافل": 1758, "حدور": 1759, "سمو": 1760, "ردووس": 1761, "إوع": 1762, "عدوا": 1763, "نتصار": 1764, "مفتش": 1765, "آرض": 1766, "مبطلناش": 1767, "شباح": 1768, "غازال": 1769, "أسوه": 1770, "تبان": 1771, "ضيفا": 1772, "زياده": 1773, "حبييب": 1774, "نيش": 1775, "تفكرونى": 1776, "مجف": 1777, "منسلمش": 1778, "ديوب": 1779, "إنزع": 1780, "قمرهل": 1781, "مبنحبش": 1782, "قطن": 1783, "آمالي": 1784, "تدفع": 1785, "دبدوب": 1786, "ودادى": 1787, "هتعرف": 1788, "مجرحنيش": 1789, "محلوش": 1790, "مننس": 1791, "ملم": 1792, "إمرأ": 1793, "ريقى": 1794, "تقربع": 1795, "هالنضار": 1796, "ثا": 1797, "تحنى": 1798, "free": 1799, "هيشاطر": 1800, "سهما": 1801, "رمب": 1802, "حييج": 1803, "اتأسف": 1804, "سواليف": 1805, "مكبوس": 1806, "تساهل": 1807, "يغرب": 1808, "تشاغلنى": 1809, "موري": 1810, "قذر": 1811, "ماقيل": 1812, "اوطا": 1813, "ستقي": 1814, "جلت": 1815, "انقطف": 1816, "ساحريه": 1817, "خبير": 1818, "ماتبك": 1819, "اعصف": 1820, "ماتسلمولي": 1821, "ضماير": 1822, "سيح": 1823, "ندماج": 1824, "ذوار": 1825, "منفصل": 1826, "همسو": 1827, "انهدال": 1828, "فى": 1829, "مجيش": 1830, "خطى": 1831, "حاسيب": 1832, "وديارعروبتنا": 1833, "احتضارا": 1834, "رعرع": 1835, "بعد": 1836, "اقاش": 1837, "حيعز": 1838, "لسانك": 1839, "مجوا": 1840, "ماحني": 1841, "عازز": 1842, "ذهال": 1843, "غتفر": 1844, "امرن": 1845, "اشتاقول": 1846, "ياحاسد": 1847, "اخير": 1848, "مهزل": 1849, "dit": 1850, "death": 1851, "ماحق": 1852, "هفى": 1853, "طمر": 1854, "ھو": 1855, "حشغل": 1856, "pay": 1857, "يالقبر": 1858, "أطبق": 1859, "مايمل": 1860, "أفتح": 1861, "مليح": 1862, "هوی": 1863, "يغشن": 1864, "ياسباب": 1865, "حرا": 1866, "ترف": 1867, "جسد": 1868, "شواقى": 1869, "طباب": 1870, "ماتدف": 1871, "حق": 1872, "ملهلب": 1873, "أخيل": 1874, "سبستللو": 1875, "طير": 1876, "شبباكى": 1877, "شوا": 1878, "تتسابش": 1879, "نجح": 1880, "خمام": 1881, "نايفات": 1882, "حة": 1883, "داكى": 1884, "مقولتلوش": 1885, "توعى": 1886, "هنفرح": 1887, "mirrors": 1888, "مقوي": 1889, "أشجان": 1890, "ذلي": 1891, "حمدلله": 1892, "مصطنعه": 1893, "خآف": 1894, "خذى": 1895, "تثبتل": 1896, "وقى": 1897, "ماينطف": 1898, "أردن": 1899, "تايضل": 1900, "يالالل": 1901, "حأحص": 1902, "استنى": 1903, "بخير": 1904, "قديمه": 1905, "نظرتش": 1906, "هيجد": 1907, "سدقونى": 1908, "إحساسى": 1909, "يالمظن": 1910, "إستغراب": 1911, "فاشل": 1912, "اجمر": 1913, "مالقيتش": 1914, "نقد": 1915, "مابنس": 1916, "وعدن": 1917, "مستربط": 1918, "ماهوى": 1919, "مصروفل": 1920, "تررا": 1921, "اشبيد": 1922, "دجل": 1923, "تغير": 1924, "حجب": 1925, "مباحث": 1926, "مكبوت": 1927, "حقيقى": 1928, "إستنن": 1929, "ىحنا": 1930, "بم": 1931, "سلوك": 1932, "امساك": 1933, "انشلع": 1934, "اذانادى": 1935, "ماعا": 1936, "سقا": 1937, "مستعير": 1938, "ماحبنيش": 1939, "ماى": 1940, "إمحل": 1941, "أعيآن": 1942, "ماتهب": 1943, "تمسكوناش": 1944, "مذنب": 1945, "قاصر": 1946, "دها": 1947, "تلقيل": 1948, "طاريق": 1949, "غوف": 1950, "بكيش": 1951, "تقاضي": 1952, "تنسيش": 1953, "هالحشر": 1954, "بركه": 1955, "وسيل": 1956, "إشب": 1957, "يامضنت": 1958, "مرافق": 1959, "رجلي": 1960, "دعول": 1961, "مطفوق": 1962, "حزا": 1963, "تصفر": 1964, "ياخل": 1965, "واستعبدتوا": 1966, "يلبئل": 1967, "ممڷۈڪ": 1968, "عالقليل": 1969, "قيتوش": 1970, "نعس": 1971, "فضائل": 1972, "سويده": 1973, "خطاوي": 1974, "خطوف": 1975, "تلاحظ": 1976, "ددم": 1977, "مقاديرياقلب": 1978, "حت": 1979, "كليفه": 1980, "جمره": 1981, "معرفتش": 1982, "ؤلؤا": 1983, "ماامتط": 1984, "حاسبنى": 1985, "طواش": 1986, "قحطان": 1987, "ادب": 1988, "ناقصل": 1989, "تشين": 1990, "نجماي": 1991, "عتذر": 1992, "هانبدأ": 1993, "ياسارق": 1994, "تمرجحن": 1995, "افل": 1996, "دفيق": 1997, "دهنى": 1998, "موضع": 1999, "nine": 2000, "هتفو": 2001, "غطاس": 2002, "مبترجعش": 2003, "صير": 2004, "مسامح": 2005, "مسيب": 2006, "شارا": 2007, "عطيش": 2008, "فاصله": 2009, "تقاظى": 2010, "صحو": 2011, "متاهه": 2012, "نكوفه": 2013, "ماتتردد": 2014, "طالعتج": 2015, "ماصدقتوش": 2016, "يس": 2017, "ياحليلى": 2018, "تدار": 2019, "ناقلي": 2020, "انكسر": 2021, "ياطاح": 2022, "عالدور": 2023, "امرح": 2024, "ومالقتهوش": 2025, "حضنك": 2026, "هابط": 2027, "مظام": 2028, "tera": 2029, "يجمح": 2030, "قڷت": 2031, "ماننسى": 2032, "شوبد": 2033, "امرآت": 2034, "تجراء": 2035, "الصبروالجلد": 2036, "آقلش": 2037, "دونم": 2038, "اتشاط": 2039, "يكسبنى": 2040, "ينادى": 2041, "تتسل": 2042, "ابليس": 2043, "رحلتى": 2044, "وف": 2045, "رأف": 2046, "يونان": 2047, "آرق": 2048, "أكمه": 2049, "حزو": 2050, "زعلل": 2051, "انظلم": 2052, "sometimes": 2053, "ستو": 2054, "هنخل": 2055, "مدريتوش": 2056, "هنسهال": 2057, "تشتاقى": 2058, "30": 2059, "تحسش": 2060, "باني": 2061, "مبروم": 2062, "ماينوم": 2063, "ماسوي": 2064, "بتدأو": 2065, "توثب": 2066, "محتل": 2067, "اتنس": 2068, "نتظرش": 2069, "سيبكو": 2070, "ماحمل": 2071, "متقيد": 2072, "ينلعب": 2073, "مثلى": 2074, "ماكو": 2075, "منآمن": 2076, "يها": 2077, "مافؤاد": 2078, "متاخد": 2079, "ترعد": 2080, "شيلهن": 2081, "بتدائ": 2082, "created": 2083, "تفاق": 2084, "عالغن": 2085, "شناب": 2086, "أسنه": 2087, "هالظلام": 2088, "kennedy": 2089, "داخل": 2090, "هزام": 2091, "كسر": 2092, "عنيفه": 2093, "استعوض": 2094, "ريم": 2095, "مايذوب": 2096, "مسوح": 2097, "يافتى": 2098, "يقربن": 2099, "مشاريب": 2100, "عاريف": 2101, "مابايفيدك": 2102, "ﻗوﻟت": 2103, "لواحظ": 2104, "شرابى": 2105, "مضما": 2106, "مبدآ": 2107, "مخبور": 2108, "ابنغم": 2109, "حد": 2110, "يااياب": 2111, "نشوفكوا": 2112, "مالقتش": 2113, "عرك": 2114, "عذرج": 2115, "صيرل": 2116, "بلغ": 2117, "تروق": 2118, "مهاه": 2119, "ماتسيبش": 2120, "قمرا": 2121, "قوس": 2122, "ماتسالنيش": 2123, "دسايس": 2124, "مايرتوى": 2125, "حصه": 2126, "رويل": 2127, "ناوسط": 2128, "شؤ": 2129, "مرخى": 2130, "تفرجو": 2131, "هجرك": 2132, "أفلس": 2133, "ابداع": 2134, "ساس": 2135, "ishq": 2136, "مسامحا": 2137, "sincere": 2138, "عالصيف": 2139, "محاصيل": 2140, "واحتارخيالي": 2141, "ملناش": 2142, "سفرنى": 2143, "جبى": 2144, "يالف": 2145, "حتضر": 2146, "محتسب": 2147, "رادلن": 2148, "هالورود": 2149, "لغت": 2150, "متشابه": 2151, "يصل": 2152, "نطر": 2153, "ابلبل": 2154, "خيت": 2155, "وسنى": 2156, "فنفس": 2157, "اسما": 2158, "معاليقى": 2159, "أقسمل": 2160, "éspoirs": 2161, "ماإن": 2162, "زعلت": 2163, "مشطوف": 2164, "محندق": 2165, "هتيجى": 2166, "صيب": 2167, "poster": 2168, "سكنتى": 2169, "ند": 2170, "دموعى": 2171, "احوس": 2172, "خديتنى": 2173, "اتتعب": 2174, "زومب": 2175, "قهوى": 2176, "صولي": 2177, "مانقوى": 2178, "تبختر": 2179, "تضوى": 2180, "وجهى": 2181, "نار": 2182, "إسقين": 2183, "ورنيش": 2184, "اتمدتل": 2185, "احسر": 2186, "ستاهلش": 2187, "سق": 2188, "يتقطع": 2189, "ستنا": 2190, "ابعتذر": 2191, "ينحن": 2192, "مابشوف": 2193, "رجت": 2194, "شبي": 2195, "ماهود": 2196, "سماج": 2197, "تنتضر": 2198, "حايل": 2199, "ماغش": 2200, "صيانه": 2201, "عاده": 2202, "حاسا": 2203, "حدأ": 2204, "amants": 2205, "مقرر": 2206, "عينيى": 2207, "تانه": 2208, "شوي": 2209, "برل": 2210, "ابرقد": 2211, "هيظت": 2212, "هاجره": 2213, "شايش": 2214, "هااليل": 2215, "سادسه": 2216, "حضحى": 2217, "خبى": 2218, "حيعمل": 2219, "اتطيل": 2220, "تفوتهول": 2221, "نبي": 2222, "عيديد": 2223, "اتضح": 2224, "دروبى": 2225, "غنيلو": 2226, "تقاه": 2227, "avis": 2228, "طاعه": 2229, "احسس": 2230, "اتصاحب": 2231, "هدع": 2232, "هيام": 2233, "جتتى": 2234, "ابطال": 2235, "غم": 2236, "نتقاسم": 2237, "عقد": 2238, "سواهى": 2239, "عالحسب": 2240, "art": 2241, "movement": 2242, "مطف": 2243, "مزيح": 2244, "مابفتحل": 2245, "تخشع": 2246, "أبد": 2247, "يستنى": 2248, "توعدنى": 2249, "ايبر": 2250, "راغ": 2251, "ﻭﻋﺎﺵ": 2252, "وريد": 2253, "ماوفيش": 2254, "تفآهمن": 2255, "إسهام": 2256, "دفآ": 2257, "معشوق": 2258, "ميحددش": 2259, "مفتتن": 2260, "أمراء": 2261, "نبساط": 2262, "طبول": 2263, "فقرب": 2264, "عواجه": 2265, "مضله": 2266, "كائن": 2267, "كادلك": 2268, "لفن": 2269, "رهان": 2270, "ربرب": 2271, "اساور": 2272, "يالنذل": 2273, "مكياج": 2274, "تآمرو": 2275, "بندق": 2276, "تهوان": 2277, "زغر": 2278, "تزور": 2279, "هالأ": 2280, "عتذار": 2281, "ابغ": 2282, "افترى": 2283, "بخ": 2284, "egyptians": 2285, "ابتداش": 2286, "لاش": 2287, "ياعسا": 2288, "back": 2289, "دافينى": 2290, "قيتو": 2291, "يازي": 2292, "عوارق": 2293, "دنس": 2294, "مسجل": 2295, "مغو": 2296, "حتغلطون": 2297, "مطلبه": 2298, "حراش": 2299, "اتذل": 2300, "مشافيق": 2301, "سيرك": 2302, "مبدل": 2303, "يابايع": 2304, "ءجل": 2305, "خدول": 2306, "حدار": 2307, "شبع": 2308, "مانامت": 2309, "صدقتون": 2310, "ضحكي": 2311, "مغط": 2312, "أمطار": 2313, "دروس": 2314, "شيج": 2315, "مدابيح": 2316, "مابيتغير": 2317, "اتهم": 2318, "أسراء": 2319, "لأ": 2320, "نذار": 2321, "آخذها": 2322, "تثاوب": 2323, "اتفضل": 2324, "ارتحتش": 2325, "ارك": 2326, "مغلطش": 2327, "موروب": 2328, "داهيه": 2329, "مخجلن": 2330, "ملحم": 2331, "إنجليز": 2332, "اشعلام": 2333, "ابشوف": 2334, "هبيع": 2335, "حاشوف": 2336, "مايحسدونك": 2337, "حسناء": 2338, "سهرن": 2339, "سلى": 2340, "أنقاض": 2341, "وحدان": 2342, "folle": 2343, "عجاب": 2344, "منتهاش": 2345, "صيبا": 2346, "حالف": 2347, "نيت": 2348, "متعود": 2349, "ندمو": 2350, "تخاليف": 2351, "احداشر": 2352, "ياخاف": 2353, "ياقلبيومين": 2354, "سفين": 2355, "يتقبلش": 2356, "وماتفتكرش": 2357, "كاشف": 2358, "انته": 2359, "يابلسم": 2360, "إهان": 2361, "ميجن": 2362, "لتن": 2363, "صيفيه": 2364, "تال": 2365, "نحمد": 2366, "هتغنيل": 2367, "عزاو": 2368, "بييع": 2369, "الب": 2370, "آلو": 2371, "رويشد": 2372, "تغلغل": 2373, "حث": 2374, "اتنام": 2375, "غيريتاو": 2376, "سوب": 2377, "عمامه": 2378, "يعذرب": 2379, "افيش": 2380, "اشح": 2381, "ادير": 2382, "تصحش": 2383, "محبس": 2384, "حرقه": 2385, "رهينه": 2386, "براد": 2387, "هاتحسبنى": 2388, "ملت": 2389, "سلاما": 2390, "مصراو": 2391, "ملاهده": 2392, "ماعتذر": 2393, "أهال": 2394, "يستهو": 2395, "ماتبط": 2396, "وهن": 2397, "تبعتل": 2398, "يامنى": 2399, "آرڛڷتڷه": 2400, "فاجر": 2401, "أغاني": 2402, "بطناج": 2403, "غناش": 2404, "تشاغل": 2405, "ايضيع": 2406, "زعفر": 2407, "يعطو": 2408, "إشتياق": 2409, "سقاي": 2410, "ادعيل": 2411, "آجيب": 2412, "ظفر": 2413, "اقصا": 2414, "نشيز": 2415, "تخطفن": 2416, "ملهوف": 2417, "هالبيارق": 2418, "سلان": 2419, "أراد": 2420, "ملاقيف": 2421, "يالفض": 2422, "نتخبى": 2423, "ممشا": 2424, "آخرين": 2425, "حنشك": 2426, "خيص": 2427, "هالمثل": 2428, "nice": 2429, "لهفه": 2430, "يارعي": 2431, "preaching": 2432, "هروحل": 2433, "تطليعتو": 2434, "سالفه": 2435, "حبيب": 2436, "سجى": 2437, "هنقدر": 2438, "ومابتسيبش": 2439, "حايبعد": 2440, "انبضب": 2441, "فغا": 2442, "قاض": 2443, "ناديتى": 2444, "حلآ": 2445, "ماتنحبش": 2446, "matrix": 2447, "entrebattre": 2448, "مااخذت": 2449, "عبتل": 2450, "ماسقان": 2451, "مبيعملش": 2452, "جوه": 2453, "حضناكى": 2454, "يقروا": 2455, "أجب": 2456, "هتفهم": 2457, "ماحبايب": 2458, "لهوي": 2459, "ومئ": 2460, "هالكوخ": 2461, "ازم": 2462, "غامق": 2463, "إمضائ": 2464, "مستسلطن": 2465, "بحرهوجه": 2466, "تقولهالى": 2467, "دهرى": 2468, "قيدوم": 2469, "حسنو": 2470, "ماريحوش": 2471, "رضى": 2472, "مخنوق": 2473, "مارحمت": 2474, "منی": 2475, "ابراح": 2476, "هردهال": 2477, "اجواد": 2478, "سجع": 2479, "dear": 2480, "ذرى": 2481, "ماتتوب": 2482, "سفن": 2483, "اهداب": 2484, "طفر": 2485, "حجاره": 2486, "مجايد": 2487, "رباط": 2488, "هيها": 2489, "تهميش": 2490, "جوب": 2491, "تصالح": 2492, "رتج": 2493, "إسعاد": 2494, "معتقدا": 2495, "مآيآبه": 2496, "امسيا": 2497, "صغر": 2498, "qualified": 2499, "اتنهد": 2500, "circle": 2501, "ينصح": 2502, "عالطاحونة": 2503, "هتتحير": 2504, "معتوب": 2505, "نمام": 2506, "فها": 2507, "مجهاز": 2508, "find": 2509, "خيبا": 2510, "رصتى": 2511, "غيرجو": 2512, "مشمس": 2513, "طرزه": 2514, "ارتاح": 2515, "تس": 2516, "ماعلمت": 2517, "خطرى": 2518, "ابلش": 2519, "يامحترف": 2520, "نمحو": 2521, "عالضحك": 2522, "وعانق": 2523, "إتز": 2524, "تحسينى": 2525, "مستغربن": 2526, "تودين": 2527, "ماشفت": 2528, "موجب": 2529, "ماعلم": 2530, "مايدلون": 2531, "compare": 2532, "يلون": 2533, "عجف": 2534, "جنايتى": 2535, "يالابس": 2536, "حبسو": 2537, "اتبا": 2538, "آهات": 2539, "مزل": 2540, "ماشغلش": 2541, "ملايي": 2542, "ايعقل": 2543, "يرضنيش": 2544, "أنذال": 2545, "مبلل": 2546, "تعرفش": 2547, "قبقاب": 2548, "ماتمل": 2549, "آهلك": 2550, "مفترق": 2551, "اتنسيتى": 2552, "يضم": 2553, "ثأر": 2554, "حلبوب": 2555, "قطعول": 2556, "ملموم": 2557, "ماأوط": 2558, "نستش": 2559, "معاليج": 2560, "أبرز": 2561, "رحلتو": 2562, "ممحا": 2563, "طنطن": 2564, "sacrifices": 2565, "ألباب": 2566, "غدرب": 2567, "دقماق": 2568, "تفتو": 2569, "بهجت": 2570, "قساط": 2571, "يسألون": 2572, "معشق": 2573, "آذيت": 2574, "هذلون": 2575, "ضيعن": 2576, "أوقات": 2577, "متصحنيش": 2578, "تيات": 2579, "محار": 2580, "مركاز": 2581, "طواق": 2582, "ماخا": 2583, "dedicate": 2584, "رونز": 2585, "ملمع": 2586, "محصلناش": 2587, "عتماد": 2588, "زوايا": 2589, "بردقان": 2590, "ندامه": 2591, "نعرفكيش": 2592, "يتكررش": 2593, "جنوبى": 2594, "حتجينى": 2595, "ضيع": 2596, "ضل": 2597, "some": 2598, "ضيفى": 2599, "سينى": 2600, "اتعاهد": 2601, "خليان": 2602, "عاطل": 2603, "هابتد": 2604, "آڷصعب": 2605, "شهد": 2606, "آطمن": 2607, "ؤي": 2608, "هأسعد": 2609, "شتم": 2610, "حتشرب": 2611, "مدموع": 2612, "شذنب": 2613, "مبيشوف": 2614, "ظيفي": 2615, "مفهمتنيش": 2616, "حوت": 2617, "ياسفر": 2618, "شار": 2619, "فواد": 2620, "وتكر": 2621, "مشاغلانى": 2622, "صيع": 2623, "زاير": 2624, "اجفان": 2625, "ﺍﻭﻟﻪ": 2626, "مضمنش": 2627, "إنهمل": 2628, "صحابو": 2629, "فارقو": 2630, "تباط": 2631, "سكتت": 2632, "طبوع": 2633, "انيلوش": 2634, "مط": 2635, "قايه": 2636, "مستحق": 2637, "تجار": 2638, "سبع": 2639, "تظلمش": 2640, "تنغلق": 2641, "يرتاح": 2642, "رسوخ": 2643, "حدوس": 2644, "منفترق": 2645, "حلهالى": 2646, "يشحال": 2647, "أشواقى": 2648, "أرياح": 2649, "عليال": 2650, "مراقد": 2651, "فعيو": 2652, "وتحتاج": 2653, "محمود": 2654, "غمت": 2655, "ستم": 2656, "لمينى": 2657, "نشيد": 2658, "تكتب": 2659, "قمرعلى": 2660, "شال": 2661, "ضمك": 2662, "مالقيناش": 2663, "مثل": 2664, "نظرا": 2665, "نمحي": 2666, "موطنى": 2667, "لهفت": 2668, "عدوامع": 2669, "فوف": 2670, "ياخصور": 2671, "عباله": 2672, "فيي": 2673, "مصالح": 2674, "متاسينى": 2675, "آسا": 2676, "ربنط": 2677, "wishing": 2678, "يخدعو": 2679, "فخاطر": 2680, "أخرت": 2681, "تحققهال": 2682, "شمل": 2683, "نحنيل": 2684, "found": 2685, "تصابير": 2686, "ھﺿﺣﻛﻠﮭﺎ": 2687, "chahut": 2688, "ضحتل": 2689, "ماهنال": 2690, "مايهموش": 2691, "أشتاقل": 2692, "مآذن": 2693, "ابلاب": 2694, "ميهدش": 2695, "مزاين": 2696, "راسل": 2697, "احاسييس": 2698, "نكر": 2699, "breaking": 2700, "مشترين": 2701, "راقص": 2702, "صاحب": 2703, "غل": 2704, "افاد": 2705, "اعث": 2706, "إنهدت": 2707, "list": 2708, "مابتحلالي": 2709, "هذراب": 2710, "قاز": 2711, "وأغمض": 2712, "ماستناش": 2713, "اتبن": 2714, "تتحلى": 2715, "محتاجلو": 2716, "نصحى": 2717, "اتعبر": 2718, "دهوالا": 2719, "معلق": 2720, "سريح": 2721, "حاتجر": 2722, "نهر": 2723, "جيبل": 2724, "بقول": 2725, "سقاكو": 2726, "احتمالى": 2727, "بغي": 2728, "عمس": 2729, "انضرب": 2730, "يروحل": 2731, "ابتروح": 2732, "صبرضاع": 2733, "مابينقاس": 2734, "أهد": 2735, "اتفق": 2736, "مايسلى": 2737, "متعايق": 2738, "تواقيع": 2739, "مناه": 2740, "متبلستش": 2741, "اقصين": 2742, "أعذار": 2743, "يترج": 2744, "هيسبقن": 2745, "دال": 2746, "يتانى": 2747, "reputation": 2748, "تهنى": 2749, "إخوا": 2750, "تخلبط": 2751, "مابسمع": 2752, "اثلق": 2753, "موالى": 2754, "محتلج": 2755, "مرفأ": 2756, "تبغاني": 2757, "عغير": 2758, "شهدإن": 2759, "مجروحه": 2760, "رمالن": 2761, "هرقدل": 2762, "رامنى": 2763, "دورى": 2764, "هنهار": 2765, "أنته": 2766, "بعيد": 2767, "إبدأ": 2768, "خلاق": 2769, "اهن": 2770, "طويله": 2771, "نكيا": 2772, "دحك": 2773, "غيران": 2774, "مايستغن": 2775, "ياله": 2776, "رديل": 2777, "ذالوجود": 2778, "يكسر": 2779, "قلنال": 2780, "ؤاد": 2781, "كونش": 2782, "مبتنسانيش": 2783, "رداد": 2784, "مسلط": 2785, "صريح": 2786, "يذكر": 2787, "بهج": 2788, "عايام": 2789, "حزوم": 2790, "جنون": 2791, "إحترام": 2792, "عروقى": 2793, "معدش": 2794, "ستارا": 2795, "هي": 2796, "عاخصور": 2797, "فرس": 2798, "حالك": 2799, "مطهر": 2800, "قرابى": 2801, "هايطير": 2802, "nobody": 2803, "يامحترم": 2804, "جلب": 2805, "ننجرح": 2806, "تتفاجيء": 2807, "حراميه": 2808, "انلتق": 2809, "تقرص": 2810, "ماسبتنيش": 2811, "حض": 2812, "مناص": 2813, "كمن": 2814, "داعى": 2815, "إذاشف": 2816, "زحلق": 2817, "نوته": 2818, "عتاب": 2819, "شيلهال": 2820, "االخير": 2821, "توباد": 2822, "اهضعف": 2823, "راب": 2824, "طربوش": 2825, "نتو": 2826, "يغنوا": 2827, "صدج": 2828, "موصفو": 2829, "لكاعه": 2830, "صرن": 2831, "انشق": 2832, "مانسهرش": 2833, "بانى": 2834, "يناموش": 2835, "مابتسعنيش": 2836, "عالا": 2837, "وابى": 2838, "مالهاش": 2839, "غسال": 2840, "انامعنى": 2841, "مستغرق": 2842, "ارتورى": 2843, "هأسأل": 2844, "عالمغرم": 2845, "عابت": 2846, "جرهد": 2847, "لومك": 2848, "ماغيرتوش": 2849, "يارسول": 2850, "منتوق": 2851, "ألو": 2852, "ياقطع": 2853, "بعدى": 2854, "هيتهد": 2855, "معمول": 2856, "عهد": 2857, "ظميا": 2858, "حبته": 2859, "ماشفنا": 2860, "يتطمن": 2861, "مندار": 2862, "سويداء": 2863, "كتكوت": 2864, "ابوهب": 2865, "دعيه": 2866, "ياحص": 2867, "عريلن": 2868, "هيقلو": 2869, "لخبط": 2870, "معاييش": 2871, "ياطيار": 2872, "مس": 2873, "ترووح": 2874, "منهوا": 2875, "ماتنتهيش": 2876, "مترام": 2877, "حتال": 2878, "ﺧﻴﺮﻩ": 2879, "أذا": 2880, "عبدالقو": 2881, "ثار": 2882, "هواجع": 2883, "غصبن": 2884, "فآء": 2885, "اشتراك": 2886, "يلفيب": 2887, "مجموع": 2888, "دافى": 2889, "بط": 2890, "مصحف": 2891, "هزهق": 2892, "علمتين": 2893, "طيبين": 2894, "عديم": 2895, "نمنم": 2896, "حتفو": 2897, "ناير": 2898, "ياترى": 2899, "بتهج": 2900, "مشقى": 2901, "عزين": 2902, "هافكر": 2903, "شيلم": 2904, "مايبرد": 2905, "مكثر": 2906, "يطيب": 2907, "عالحسود": 2908, "تقوم": 2909, "معبود": 2910, "تغيرهالى": 2911, "يسمحل": 2912, "يظلموكى": 2913, "متقدم": 2914, "ذري": 2915, "تشريق": 2916, "محوش": 2917, "وابه": 2918, "حنيف": 2919, "قبتل": 2920, "ٱسم": 2921, "ودع": 2922, "تزاير": 2923, "نكارا": 2924, "قصود": 2925, "زودت": 2926, "روعه": 2927, "قالكش": 2928, "مازعلن": 2929, "اتطاوع": 2930, "ردی": 2931, "هالدفتر": 2932, "سبوع": 2933, "علقل": 2934, "تدان": 2935, "تسألنيش": 2936, "مبن": 2937, "هكدب": 2938, "jesu": 2939, "غيرونى": 2940, "رني": 2941, "مكاحيل": 2942, "نصيح": 2943, "يعى": 2944, "تتعب": 2945, "هتأخرن": 2946, "هييجى": 2947, "مالمنام": 2948, "احباب": 2949, "يامطرق": 2950, "ابدوق": 2951, "سلطنه": 2952, "إرتفع": 2953, "مآساةكاملة": 2954, "فحي": 2955, "نقلوظو": 2956, "كاظم": 2957, "رآجع": 2958, "lord": 2959, "تنب": 2960, "iyi": 2961, "خفيت": 2962, "ماتسهر": 2963, "سبحي": 2964, "ثعب": 2965, "غاون": 2966, "دانت": 2967, "مقدرا": 2968, "هتوف": 2969, "منريد": 2970, "ۈآڛأڷهم": 2971, "شوف": 2972, "اصبحتو": 2973, "ربى": 2974, "ماراحل": 2975, "سبقو": 2976, "والعه": 2977, "رستيج": 2978, "دفاي": 2979, "إثاره": 2980, "فرحت": 2981, "ماتولد": 2982, "هالهد": 2983, "شفاه": 2984, "نادهل": 2985, "يالظلام": 2986, "ومابتكلمشي": 2987, "عليى": 2988, "حبل": 2989, "تتنط": 2990, "خاءن": 2991, "هالقلب": 2992, "علياوالظنون": 2993, "تشيف": 2994, "ضفض": 2995, "natum": 2996, "دمر": 2997, "موعجب": 2998, "ديابيج": 2999, "مارضى": 3000, "il": 3001, "حيصو": 3002, "مجناف": 3003, "استامبوللي": 3004, "يشهاش": 3005, "مزفوف": 3006, "اخظر": 3007, "هتتبسم": 3008, "ابفتح": 3009, "مقاليش": 3010, "يعصانى": 3011, "اقشع": 3012, "شراين": 3013, "لكم": 3014, "جد": 3015, "طه": 3016, "شتعال": 3017, "واضر": 3018, "هالحقول": 3019, "صالحيه": 3020, "آسي": 3021, "مغمضهاش": 3022, "انتهيت": 3023, "هيطلعو": 3024, "رياف": 3025, "اتعاشر": 3026, "بلار": 3027, "اجلس": 3028, "شفتهاش": 3029, "فرخه": 3030, "مخمس": 3031, "عجناح": 3032, "اولانى": 3033, "مابخفش": 3034, "ريسم": 3035, "محجوب": 3036, "ماصح": 3037, "نابي": 3038, "متوفق": 3039, "ذكرآكم": 3040, "حبحب": 3041, "μνήμασιν": 3042, "ملابط": 3043, "la": 3044, "زدهار": 3045, "هلك": 3046, "مايكونش": 3047, "هاعذب": 3048, "حسست": 3049, "يستزيد": 3050, "ماناب": 3051, "ياا": 3052, "ابقطع": 3053, "هويته": 3054, "حخل": 3055, "شفوح": 3056, "ميم": 3057, "تنجل": 3058, "تدورل": 3059, "قلهال": 3060, "يتعمر": 3061, "سيام": 3062, "قومى": 3063, "أهوال": 3064, "اهدي": 3065, "خطو": 3066, "توعد": 3067, "قيك": 3068, "رمان": 3069, "يوديب": 3070, "هالمنوال": 3071, "فكرف": 3072, "محى": 3073, "برن": 3074, "مقاله": 3075, "منافيل": 3076, "بعتلو": 3077, "مرغوب": 3078, "ياهمس": 3079, "أساليب": 3080, "جنحا": 3081, "نتخلى": 3082, "عبره": 3083, "سروج": 3084, "اترج": 3085, "ومك": 3086, "تموب": 3087, "شحب": 3088, "وافي": 3089, "hour": 3090, "va": 3091, "انطرب": 3092, "صرب": 3093, "وفيل": 3094, "تأرخ": 3095, "محفوض": 3096, "تحلالو": 3097, "عينع": 3098, "صيبى": 3099, "تقويم": 3100, "هالجسم": 3101, "إميه": 3102, "آمنلك": 3103, "مكملتوش": 3104, "يالدني": 3105, "قدفشى": 3106, "غيلك": 3107, "متغرش": 3108, "بطو": 3109, "عيشا": 3110, "طبعا": 3111, "مايكذب": 3112, "تتحكيش": 3113, "اتخاف": 3114, "رذراذ": 3115, "خيآنه": 3116, "امبون": 3117, "رقصل": 3118, "هنقول": 3119, "مااتبع": 3120, "ساير": 3121, "تنور": 3122, "جزاي": 3123, "يطلعلوش": 3124, "حصيد": 3125, "تماوس": 3126, "هالحلو": 3127, "تعاب": 3128, "غيرنعمى": 3129, "قوي": 3130, "دقاق": 3131, "معارج": 3132, "اتمنيتو": 3133, "مسيحي": 3134, "أصابع": 3135, "خضرمفكك": 3136, "ۈضرم": 3137, "نطفئ": 3138, "إباجر": 3139, "متسلى": 3140, "تفكرنى": 3141, "نصفتون": 3142, "عالطريق": 3143, "هالحامل": 3144, "هسبهال": 3145, "امساهر": 3146, "رجاو": 3147, "وغريتم": 3148, "هالئد": 3149, "ماينطاق": 3150, "صعايد": 3151, "نقيد": 3152, "حيقفلن": 3153, "هالمزي": 3154, "ينصحون": 3155, "إطلب": 3156, "آآيد": 3157, "هسمحو": 3158, "مااختفى": 3159, "ثكن": 3160, "حبيايب": 3161, "زويه": 3162, "مجهد": 3163, "نبعتل": 3164, "شعيل": 3165, "مووايل": 3166, "صقل": 3167, "لف": 3168, "أشر": 3169, "يتبرر": 3170, "شمتان": 3171, "مثنا": 3172, "أراجيف": 3173, "دنيآء": 3174, "مخفوف": 3175, "نشهد": 3176, "معقولنسيت": 3177, "ديني": 3178, "غصبت": 3179, "مجدول": 3180, "ماملو": 3181, "مواصل": 3182, "حطياط": 3183, "ياصياد": 3184, "عمرا": 3185, "ضعفڪ": 3186, "تعتبنيش": 3187, "نتلاقى": 3188, "هاحن": 3189, "كلاب": 3190, "شردان": 3191, "across": 3192, "قارن": 3193, "دمعأم": 3194, "يتعشم": 3195, "روائح": 3196, "ثنينه": 3197, "يتهيئل": 3198, "يآطآرشي": 3199, "نفرفط": 3200, "ميكفييش": 3201, "قرص": 3202, "إشتقل": 3203, "يبعن": 3204, "رااح": 3205, "حوالو": 3206, "غدل": 3207, "ماينبغاله": 3208, "قيلى": 3209, "مهو": 3210, "شباب": 3211, "تصارح": 3212, "نتظارك": 3213, "يالمعشوق": 3214, "يم": 3215, "اتطلب": 3216, "رياض": 3217, "امتلاك": 3218, "ميروح": 3219, "إبغ": 3220, "تختب": 3221, "وطن": 3222, "صحول": 3223, "رشرش": 3224, "حرايق": 3225, "تتأبى": 3226, "يالعواريف": 3227, "ناويش": 3228, "يررتحل": 3229, "شرون": 3230, "ياايا": 3231, "دايمال": 3232, "ابركب": 3233, "اسعف": 3234, "رويح": 3235, "اتعكرو": 3236, "settle": 3237, "طنشتل": 3238, "ختو": 3239, "جثم": 3240, "يدمع": 3241, "اتكود": 3242, "شغب": 3243, "شهامه": 3244, "حداق": 3245, "كرامه": 3246, "هتحب": 3247, "اضربل": 3248, "إستلجت": 3249, "إسراف": 3250, "ماجرب": 3251, "ماتسح": 3252, "سهر00": 3253, "ممسا": 3254, "آسرنى": 3255, "ستيقض": 3256, "هاتشوف": 3257, "مدوخ": 3258, "ارماق": 3259, "اياب": 3260, "دوحه": 3261, "غوث": 3262, "اهب": 3263, "صقى": 3264, "هتسيب": 3265, "قولتيل": 3266, "ميسبنيش": 3267, "کلم": 3268, "عندي": 3269, "ياجروح": 3270, "غليا": 3271, "يوعى": 3272, "ياحكوم": 3273, "خضرى": 3274, "منقاتل": 3275, "ظعف": 3276, "couvre": 3277, "حتوف": 3278, "ۈحڛن": 3279, "اقراح": 3280, "آعصآبه": 3281, "تسديد": 3282, "احرى": 3283, "شت": 3284, "هاب": 3285, "يفل": 3286, "شكلاط": 3287, "تحبين": 3288, "ألعاب": 3289, "ماتحدين": 3290, "إشتك": 3291, "تحلمى": 3292, "بيفرفط": 3293, "حاليح": 3294, "عشعر": 3295, "هالمسرح": 3296, "خالط": 3297, "وقتنى": 3298, "تواقد": 3299, "مثلا": 3300, "إتغربو": 3301, "explain": 3302, "معوض": 3303, "إقبال": 3304, "مهجور": 3305, "حسوف": 3306, "قويت": 3307, "اهت": 3308, "استهن": 3309, "استبدل": 3310, "غزاب": 3311, "مرجعش": 3312, "هانفضل": 3313, "اتسماش": 3314, "آتحرى": 3315, "عطغ": 3316, "مابقاش": 3317, "هتحوش": 3318, "اتقابلناش": 3319, "داغيروا": 3320, "مندمتش": 3321, "غلائل": 3322, "تدثر": 3323, "فلاحي": 3324, "مصلوب": 3325, "اشتريل": 3326, "تأثير": 3327, "هودو": 3328, "يقفل": 3329, "مثقال": 3330, "خياله": 3331, "ناسك": 3332, "طاغ": 3333, "حاسدين": 3334, "فتيله": 3335, "دموعوا": 3336, "يامسك": 3337, "حيتنى": 3338, "متشارب": 3339, "واتي": 3340, "انترك": 3341, "تعذبني": 3342, "طلبى": 3343, "made": 3344, "أقفي": 3345, "عالداير": 3346, "قساوه": 3347, "يامعذبن": 3348, "امير": 3349, "ياسمح": 3350, "ياابهلول": 3351, "مضلوم": 3352, "حادق": 3353, "ملووش": 3354, "منوا": 3355, "مجداف": 3356, "مرمرتول": 3357, "إنكسرت": 3358, "كرس": 3359, "غلطآن": 3360, "مي": 3361, "سواري": 3362, "تخلقل": 3363, "زلغطو": 3364, "مارخي": 3365, "فقع": 3366, "عشتهاش": 3367, "تمنعون": 3368, "حتعب": 3369, "هتأخر": 3370, "اتبعثر": 3371, "غلب": 3372, "كلما": 3373, "شوالى": 3374, "fair": 3375, "مايعجبن": 3376, "في": 3377, "أوفى": 3378, "عاعي": 3379, "فعل": 3380, "أعانه": 3381, "كنت": 3382, "محاذير": 3383, "راوح": 3384, "حراب": 3385, "ماغرست": 3386, "يحلمو": 3387, "ستبصر": 3388, "رتو": 3389, "عذرى": 3390, "دنب": 3391, "إسراء": 3392, "شجيع": 3393, "تحبو": 3394, "معصور": 3395, "قاح": 3396, "وسع": 3397, "زنار": 3398, "مضن": 3399, "ڷآفآد": 3400, "شوع": 3401, "rhyme": 3402, "ياخبر": 3403, "tomber": 3404, "رحتو": 3405, "هيتهو": 3406, "ندايه": 3407, "إبطاء": 3408, "أمرى": 3409, "هامل": 3410, "غباء": 3411, "دفيع": 3412, "مسمي": 3413, "حريرمن": 3414, "ايصل": 3415, "فاحى": 3416, "عيوو": 3417, "ضنين": 3418, "عملت": 3419, "الهوىيابويا": 3420, "هالساح": 3421, "لوحه": 3422, "سرفيس": 3423, "مرضع": 3424, "مڷيۈن": 3425, "عمنول": 3426, "يابيب": 3427, "يالفجر": 3428, "سمعش": 3429, "متخدهاش": 3430, "درلايت": 3431, "نكيل": 3432, "guess": 3433, "لغي": 3434, "كوب": 3435, "آستلذ": 3436, "سين": 3437, "مدلل": 3438, "اتنظر": 3439, "يلالال": 3440, "شفيد": 3441, "مود": 3442, "عرفتهمو": 3443, "حتاجل": 3444, "لولي": 3445, "هالأخبار": 3446, "ابجديه": 3447, "هبب": 3448, "ذاهب": 3449, "أحظان": 3450, "صون": 3451, "ملئ": 3452, "إنكو": 3453, "ينشبع": 3454, "يتبعش": 3455, "خريطه": 3456, "انهدب": 3457, "يشوقون": 3458, "جواكى": 3459, "ماقولهاشي": 3460, "مآشوقي": 3461, "ترسمو": 3462, "امراس": 3463, "زكرى": 3464, "أرضيه": 3465, "يقبع": 3466, 